Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Árja mener at Sametingsrådet må komme tilbake med en sak til plenum innen utløpet av 2016 hvor disse skolenedleggelsessakene drøftes i et bredere samfunnsmessig perspektiv, og hvor rådet kommer med forslag til hvilke tiltak som kan iverksettes nasjonalt og internasjonalt for å sikre grendeskolenes og sameskolenes videre eksistens og utvikling av disse.
sme: Árja oaivvilda ahte Sámediggeráđđi ferte máhccat áššiin dievasčoahkkimii ovdal 2016 loahpa mas dát skuvlaheaittiheamit digaštallojuvvojit govddit servodatlaš perspektiivvas, ja mas ráđđi evttoha guđe doaibmabijuid sáhttá čađahit nationála ja riikkaidgaskasaš dásis sihkkarastin dihtii giliskuvllaid ja sámeskuvllaid bisuheami ja ovddideami.

source: Grenseoverskridende skolesamarbeid er et nøkkelord, og dette er en sak som også hører hjemme i Samisk Parlamentarisk Råd.
sme: Rádjerasttideaddji skuvlaovttasbargu lea čoavddasátni, ja dát lea dakkár ášši mii maiddái gullá Sámi Parlamentáralaš Ráđđái.

source: Svar fra Sametingsrådet: Sametingsrådet har fått inn to saker fra representant Laila Susanne Vars fra Árja og Christina Henriksen fra NSR/SáB.
sme: Sámediggeráđi vástádus: S ámediggeráđđi lea ožžon guokte ášši áirasis Laila Susanne Varsa Árjjas ja Christina Henriksen NSR/SáB:s.

source: Forslag 9: Representant Mariann Wollmann Magga, AP BEVARING AV KOMPETANSE, SPRÅK OG KULTUR I SJØLAKSEFISKERIENE Sjølaksefisket utgjør en del av det materielle grunnlaget for samisk kultur, språk og samfunnsliv.
sme: GELBBOLAŠVUOĐA, GIELA JA KULTUVRRA GÁHTTEN MEARRALUOSSABIVDDUIN Mearraluossabivdu lea oassi sámi kultuvrra, giela ja servodateallima ávnnaslaš vuođđu.

source: På Sametingets seminar om sjøsamenes rettighetssituasjon ble det understreket at rettigheter ikke kan reguleres bort.
sme: Sámedikki semináras mearrasámiid vuoigatvuođadili birra deattuhuvvui ahte vuoigatvuođaid ii sáhte muddet eret.

source: Dagens reguleringer har mer enn halvert antall fiskedøgn i flere soner i tillegg til tidligere tiders innskrenkninger og ulovlige inndragninger av lakseplasser.
sme: Dálá muddemat leat eanet go beallidan bivdinjándoriid máŋgga avádagas lassin ovddeš áiggiid gáržžidemiide luossabivdosajiin ja bivdosajiid lobihis duoguštemiide.

source: Det er nå nede i 6 døgn i de hardest regulerte områdene.
sme: Dál dat lea uhccán go 6 jándora garraseamos muddejuvvon guovlluin.

source: Disse dagene er ikke tilstrekkelig for å gi inntekter, slik at næringsaspektet, som en vesentlig del av å opprettholde rettigheter.
sme: Dát beaivvit eai lea doarvái dasa ahte addit dietnasa, nu ahte ealáhusperspektiiva bisuhuvvo, mii lea hui deaŧalaš dasa ahte bisuhit vuoigatvuođaid.

source: Det er heller ikke tilstrekkelig tid til å opprettholde en tradisjonell kunnskap med overføring til neste generasjon.
sme: Ii ge leat doarvái dasa ahte bisuhit árbedieđu mii galggašii geigejuvvot maŋit bulvii.

source: Disse dagene er ikke tilstrekkelig til at det samiske språket brukes, vedlikeholdes og utvikles.
sme: Dát beaivvit eai leat doarvái dasa ahte sámegiella geavahuvvo, gáhttejuvvo ja ovddiduvvo.

source: Selv om en av begrunnelsene til denne innskrenkningen er at en art er truet, er det omstridt at dette er den reelle årsaken.
sme: Vaikke vel okta sivain dán gáržžideapmái lea ahte šládja lea áitojuvvon, de ii leat ovttamielalašvuohta dan ektui ahte dat livččii dat duohta sivva.

source: Vi ber Sametingsrådet igangsette en vurdering om hvordan man skal ivareta språk, kultur, næring og øvrig samfunnsliv blant sjølaksefiskerne og samtidig kunne bruke dette i fremtidig arbeid for å øke fisketidene.
sme: Mii bivdit Sámediggeráđi vuolggahit árvvoštallama mo sáhtášii gáhttet giela, kultuvrra, ealáhusa ja servodateallima muđui mearraluossabivdiid gaskkas ja seammás sáhttit dan geavahit boahttevaš bargui bivdináiggiid lasihemiin.

source: Svar fra Sametingsrådet: Fiske etter laks i sjøen og elv har som forslagstiller og sametingsrepresentant Marianne Wollmann Magga beskriver, lang tradisjon i samiske områder.
sme: Sámediggeráđi vástádus: Luossabivddus mearas ja jogain lea nu mo evttoheaddji ja sámediggeáirras Marianne Wollmann Magga čilge, guhkes árbevierut sámi guovlluin.

source: Dette gjør at sjølaksefisket inngår på en naturlig måte i det materielle grunnlaget for samiske næring og kultur.
sme: Dat dagaha ahte mearraluossabivdu lunddolaččat gullá sámi ealáhusaid ja kultuvrra ávnnaslaš vuđđosii.

source: I dag er sjølaksefisket regulert og begrenset på en slik måte at det vanskelig kan oppfylle de bærende elementer som tilligger et materielt grunnlag, noe sametingsrepresentant Magga beskriver på en god måte.
sme: Dál lea mearraluossabivdu muddejuvvon ja ráddjejuvvon nu ahte dat illá sáhttá ollašuhttit daid beliid mat guddet ávnnaslaš vuđđosa, juoidá maid sámediggeáirras Magga válddaha bures.

source: Sametinget har gjennom mange år arbeidet for å beder fisketiden etter laks i sjø, slik at den samiske kulturen som vedligger dette fisket kan ivaretas og videreføres på en god og tradisjonell måte.
sme: Sámediggi lea máŋggaid jagiid bargan dainna ahte buoridit luossabivdináiggiid, vai sáhttit buori ja árbevirolaš vuogi mielde gáhttet ja viidáseappot ovddidit dan beali sámi kultuvrras masa dát bivdu guoská.

source: Dessverre har ikke departement og direktorat støttet Sametingets krav, og heller gjennomført reguleringer som stadig kutter ned på fisketid i sjø og er stikk i strid med både sjølaksefiskerne, deres organisasjoner og Sametingets ønske.
sme: Dađibahábut ii leat departemeanta ii ge direktoráhta dorjon Sámedikki gáibádusaid, ja baicce čađahan muddemiid mat čađat gáržžidit bivdináiggi mearas ja mat leat áibbas vuostálagaid sihke mearraluossabivdiid, sin organisašuvnnaid ja Sámedikki dáhtuin.

source: I midlertidig oppnådde Sametinget gjennom konsultasjon med Klima- og miljødepartementet i mars d.å, enighet med om å utsette innføring av redskapsavgift for sjølaksefisket.
sme: Almmatge olahii Sámediggi konsultašuvnnaid bokte Dálkkádat- ja birasdepartemeanttain njukčamánu dán jagi ovttamielalašvuođa das ahte maŋidit mearraluossabivddu bivddusdivada čađaheami.

source: Det var også enigheten om at KLD skal gjennomføres en grundig undersøkelse blant laksefiskere i både elv og sjø, før det gjøres noen endring eller forandring vedrørende eksisterende fisketrygd og/eller innføring av nye avgifter.
sme: Lei maid ovttamielalašvuohta das ahte DBD galgá čađahit vuđolaš iskkadeami sihke johka- ja mearraluossabivdiid gaskkas, ovdalgo rievdaduvvo dálá bivdodivat ja/dahje ásahuvvojit ođđa divadat.

source: I dette arbeidet vil Sametingsrådet på nytt fremme sjølaksefiskenes og Sametingets syn i få tilbake bort regulert fisketid, slik at man kan revitalisere det samiske kulturbegrepet gjennom bevaring av det materielle grunnlaget for samiske næring og kultur.
sme: Dán barggus áigu Sámediggi ohpit ovddidit mearraluossabivdiid ja Sámedikki oainnu das ahte oažžut ruovttoluotta dan bivdoáiggi mii lea muddejuvvon eret, vai sáhttá ealáskahttit sámi kulturdoahpaga dainna lágiin ahte gáhttet sámi ealáhusaid ja kultuvrra ávnnaslaš vuđđosa.

source: Votering Det ble ikke votert over saken.
sme: Jienasteapmi Dán áššis ii jienastuvvon.

source: Christina Henriksen, saksordfører
sme: Christina Henriksen

source: Inger Elin Utsi, saksordfører
sme: Inger Elin Utsi

source: Ellen Kristine Saba
sme: Ellen Kristina Saba

source: Nye saker 1 - 9 sendes Sametingsrådet for oppfølging.
sme: Ođđa áššit 1- 9 sáddejuvvojit Sámediggeráđđái čuovvoleapmái.

source: Behandlingen av saken ble avsluttet 09.06.16kl.
sme: Ášši meannudeapmi loahpahuvvui 0 9. 0 6.

source: Ášši/Sak 018/16
sme: Ášši 018/16

source: Ášši/Sak 004/16
sme: Ášši 004/16

source: Nærings- og kulturkomiteen
sme: Ealáhus- ja kulturlávdegoddi

source: Behandlinger
sme: Meannudeamit

source: Politisk nivå
sme: Politihkalaš dássi

source: Møtedato
sme: Beaivi

source: Saksnr.
sme: Áššenr.

source: Sametingsrådet
sme: Sámediggeráđđi

source: NKK
sme: EKL

source: SP 18/16
sme: DC 18/16

source: Vedlegg
sme: Mildosat

source: Forslag og merknader
sme: Evttohusat ja mearkkašumit

source: Sametingsrådets forslag til innstilling:
sme: Sámediggeráđi mearrádusárvalus:

source: Sametinget vil med denne meldingen legge frem en overordnet retningsgivende politikk for samiske kulturinstitusjoner.
sme: Dáinna dieđáhusain áigu Sámediggi ovddidit bajimus dási ja láidesteaddji politihka kulturásahusaide.

source: Hovedformålet med meldingen er å legge til rette for at samiske kulturinstitusjoner skal være viktige samfunnsaktører i bevaring og utvikling av samisk kunst og kultur.
sme: Váldomihttu dieđáhusain lea láhčit dili vai sámi kulturásahusat galget leat dehálaš servodataktevrrat sámi dáidaga ja kultuvrra seailluheamis ja ovdánahttimis.

source: Sametinget ønsker en justering av fokus for Sametingets politikk i forhold til samiske kulturinstitusjoner, slik at den tilpasses status i dag og fremtidige utfordringer og behov.
sme: Sámediggi dáhttu heivehit Sámedikki politihka sámi kulturásahusaide vai dat heivešii otná beaivve ja boahtteáiggi hástalusaide ja dárbbuide.

source: Sápmi er mangfoldig og langstrakt, og det samiske samfunn er enda i en institusjonsoppbyggende fase.
sme: Sápmi lea girjái ja viiddis ja sámi servodat leat ain dan dásis ahte ásahusat leat huksejuvvome ja stuorrume.

source: Det samiske rommet har utviklet seg og blitt større de siste 10 – 20 år.
sme: Servodaga sámi biras lea ovdánan ja sturron maŋemus 10 -20 jagi.

source: Nye geografiske områder er kommet til, som byer/tettsteder og langs kysten.
sme: Ođđa geográfalaš guovllut leat lassanan, nugo gávpogat, čoahkkebáikkit ja mearragátte guovllut.

source: Dette har medført at behovene, forventningene og etterspørselen når det gjelder kulturinstitusjoner har blitt større, også med spesialisering i faglige institusjoner som innen teater, kunst og museer.
sme: Dat lea mielddisbuktán ahte dárbbut, vuordámušat ja bivnnuhisvuohta go guoská kulturásahusaide leat lassanan, ja maiddái fágalašásahusain nugo teáhteriin, dáidagis ja museain.

source: Dersom Sametinget skal kunne tilrettelegge for å møte dagens og fremtidens utfordringer og behov, må det tydeliggjøres hva vi ønsker, det må skje i partnerskap med staten og andre aktører, og i samråd med kulturinstitusjonene selv.
sme: Jus Sámediggi galggaš sáhttit láhčit dili ja dustet otná ja boahttevaš hástalusaid ja dárbbuid, de fertet čielgasit buktit ovdan maid mii dáhttut, ja dat ferte geavvat ovttasráđiid stádain ja eará aktevrraiguin ja ovttasráđiid kulturásahusaiguin.

source: Meldingen gir en kort beskrivelse av dagens situasjon, omhandler tema som utvikling, styrking og vitalisering av samiske kulturinstitusjoner, samt hvilken rolle og ansvar Sametinget skal ha i denne sammenheng.
sme: Dieđáhus čilge oanehaččat otná dili, guoskkaha fáttáid nugo kulturásahusaid ovdáneami, nanusmahttima ja ealáskahttima ja makkár ovddasvástádus Sámedikkis galgá leat dán barggus.

source: Det redegjøres for problemstillinger, og målsettinger, innsatsområder og strategier for framtidig politikk på saksfeltet drøftes.
sme: Dás čilgejuvvojit čuolmmat, ja mihttomearit ja áŋgiruššansuorggit. Dás digaštallojuvvojit maiddái strategiijat boahttevaš politihkkii.

source: Sametinget har formulert følgende overordnede mål for saksfeltet: ”Et mangfold av robuste samiske kulturinstitusjoner som bidrar til bevaring, formidling, utvikling og nyskaping av det samiske samfunn og kulturliv”.
sme: Sámediggi lea hábmen čuovvovaš mihttomeari áššesuorggis: “Iešguđetlágan ja nanu sámi kulturásahusat mat lea mielde seailluheame, gaskkusteame, ovdánahttime ja ođasmahttime sámi servodaga ja kultureallima.”

source: For å nå denne målsettingen har vi prioritert 4 innsatsområder.
sme: Vai dan mihttomeari galgat olahit,de leat vuoruhan njealje áŋgiruššansuorggi.

source: Disse er valgt ut på bakgrunn av dagens og morgendagens utfordringer og behov.
sme: Dáid leat válljen otná ja boahtteáiggi hástalusaid ja dárbbuid vuođul.

source: Innsatsområdene i meldingen er:
sme: Dieđáhusa áŋgiruššansuorggit leat:

source: 1. Faglig sterke samiske kulturinstitusjoner
sme: Fágalaččat nanu sámi ásahusat

source: 2. Egnet eierskap til kulturinstitusjoner
sme: Sámi kulturásahusain heivvolaš eaiggátvuohta

source: 3. Samiske kulturinstitusjoner med gode rammevilkår
sme: Sámi kulturásahusat main leat buorit rámmaeavttut

source: 4. Samiske kulturinstitusjoner med tilfredsstillende lokaler og bygg
sme: Sámi kulturásahusat main leat dohkálaš visttiid ja lanjat

source: En nærmere gjennomgang av innsatsområdene gjøres i kapittel 7.
sme: Áŋgiruššansuorggit čilgejuvvojit vuđoleappot čihččet kápihttalis.

source: En forutsetning for å nå målsettingen er fokus på aktivitet og god kvalitet på innholdet, en mangfoldig sektor, utstrakt samarbeid, god styring og ledelse, effektiv ressursbruk, god forvaltning og eierskapsutøvelse, og hensiktsmessige bygg og infrastruktur.
sme: Eaktu olahit dáid mihttomeriid lea bidjat fokusa doaimmaide ja buori sisdoalu, máŋggabealat suorgi, viidát ovttasbargat, buorre jođiheapmi, beaktilis resursageavaheapmi, buorre hálddašeapmi ja eaiggáduššan, vuogas visttiid ja infrastruktuvra.

source: Sametingets viktigste virkemidler i arbeidet med innsatsområdene er våre økonomiske virkemidler, vår eierskapsutøvelse, og dialog, kontakt og samarbeid med andre offentlige myndigheter og med institusjonene selv.
sme: Sámedikki deháleamos váikkuhangaskaoamit áŋgiruššansurggiid olaheamis leat min ekonomalaš váikkuhangaskoamit, eaiggáduššan ja gulahallan, oktavuohta ja ovttasbargu eará almmolaš eiseválddiiguin ja guoskevaš ásahusaiguin.

source: Samtidig vil vi vurdere strategier som kan bli aktuelt å ta i bruk for å utvide vårt handlingsrom i fremtiden.
sme: Seammás áigut mii meroštallat strategiijaid maid sáhttá čuovvolit jus galggaš boahtteáiggis viiddidit iežamet doaibmamuni.

source: Meldingen er todelt: En del med beskrivelse av status for samiske kulturinstitusjoner, hvilke rammer vi arbeider med og innenfor, hvilket kunnskapsgrunnlag vi har tilgjengelig, med mer.
sme: Dieđáhus lea guovtteoasat: Vuosttaš oasis čilget sámi kulturásahusaid stáhtusa, čilget makkár rámmaid siskkobealde mii bargat ja makkárat dat leat, makkár máhttovuođđu mis lea ja eará.

source: Den andre delen vil drøfte utvikling og langsiktige målsettinger, strategier og innsatsområder for en framtidig politikk for saksområdet.
sme: Nuppi oasis mii digaštallat ovdánahttima ja guhkesáiggi mihttomeriid, strategiijaid, ja áŋgiruššansurggiid boahttevaš politihkkii guoskevaš áššesuorggis.

source: 2 Bakgrunn
sme: 2 Duogáš

source: Samfunnet endrer seg raskt – lokalt, regionalt, nasjonalt og globalt.
sme: Servodat rievdá jođánit – báikkálaččat, regionalalaččat, našunálalaččat ja globálalaččat.

source: Samiske kulturinstitusjoner spiller en viktig rolle for å møte samfunnsutviklingen innenfor områder som kultur, språk, kulturnæringer og andre arbeidsplasser, demografi, stedsutvikling, demokrati, med mer.
sme: Sámi kulturásahusain lea dehálaš doaibma dustet servodatovdáneami surggiin nugo kultuvrras, gielas, kulturealáhusain, ja eará bargosajiin, demografiijas, báikegoddeovdáneamis, demokratiijas ja earás.

source: Det er i dag flere samfunns-messige, politiske og demografiske utviklingstrekk som utfordrer Sametinget, de samiske samfunn og også kulturinstitusjonene, men som samtidig kan tvinge frem og medføre muligheter for nytenking og endring.
sme: Odne hástalit ollu servodat, politihkalaš ja demográfalaš ovdánanvuogit Sámedikki, sámi servodagaid, ja maid kulturásahusaid. Seammás dat sáhttet bágget ja buktit vejolašvuođa ođasmahttimii ja rievdamii.

source: Det er en hovedoppgave for Sametinget å utforme virkemidler og legge til rette for at politiske mål og endrede kulturpolitiske rammebetingelser kan håndteres på best mulig måte.
sme: Sámedikki váldobargun lea hábmet váikkuhangaskaomiid ja láhčit diliid nu ahte politihkalaš mihttomeriid ja rievdan kulturpolitihkalaš rámmaeavttuid sáhttá čađahit buoremus vejolaš vuogi mielde.

source: Det er snart åtte år siden Sametingsrådets melding om samisk institusjonsutvikling (2008) ble lagt frem.
sme: Dás lea fargga gávcci jagi dassái go Sámediggeráđi dieđáhus sámi kulturásahusaid birra (2008) ovddiduvvui.

source: Meldingen omhandlet flere typer institusjoner, men hovedfokuset var på kulturinstitusjoner.
sme: Dieđáhusas válddahuvvojedje máŋgga lágan ásahusat, muhto váldoáššis kulturásahusat.

source: I de 26 årene Sametinget har eksistert er det arbeidet mye med samisk institusjonsbygging.
sme: Sámediggi lea 26 jagis geavahan ollu resurssaid sámi kulturásahusaid huksemii.

source: Det har vært et fokus på infrastruktur og organisatoriske og strukturelle spørsmål.
sme: Lea leamaš fokus infrastruktuvrii, organiseremii ja struktuvrralaš gažaldagaide.

source: Det er brukt mye ressurser på å bygge opp de samiske kulturinstitusjonene, flere omorganiseringsprosesser har vært gjennomført, flere kulturinstitusjoner har kommet inn på ordningen med direktetilskudd over sametingbudsjettet, noen byggeprosesser er igangsatt, mens andre står på vent.
sme: Ollu návccat leat biddjon hukset sámi kulturásahusaid, ollu ođđasis organiserenproseassat leat čađahuvvon, máŋga kulturásahusa leat oažžugoahtán njuolggodoaimmahandoarjagiid Sámedikki bušeahtas, muhtun huksenproseassat leat álggahuvvon ja ollu leat vuordimin.

source: Sametinget har også gjort seg erfaringer som tilsier at noen justeringer kan være hensiktsmessig.
sme: Sámediggi lea maiddái vásihan ahte muhtun rievdadeamit sáhttet leat dárbbašlaččat.

source: I Sametingsmelding om kunst- og kultur (2013), Sametingsrådets redegjørelse om samiske museer (2013) og Sametingsrådets redegjørelse om kulturminnevern (2013) signaliseres en dreining av oppmerksomheten mot de samiske kulturinstitusjonenes fagkompetanse innen ulike områder, og mot kulturinstitusjonenes aktivitet og innhold.
sme: Dáidda- ja kulturdieđáhusas (2013), Sámediggeráđi čilgehusas sámi museaid birra (2013) ja Sámediggeráđi čilgehusas kulturmuitosuodjaleami birra (2013) lea dovddahuvvon ahte bidjat fuomášumi baicce sámi kulturásahusaid fágagelbbolašvuhtii iešguđege surggiid siskkobealde, ja kulturásahusaid doibmii ja sisdollui.

source: Kulturinstitusjonenes rolle som viktige aktører for utvikling og formidling av samisk kunst og kultur, og som infrastruktur for samisk kunst- og kulturutøvelse, fremheves også.
sme: Deattuhuvvo maiddái kulturásahusaid rolla sámi dáidaga ja kultuvrra deaŧalaš ovddidan- ja gaskkustanaktevran, ja sámi dáidda- ja kulturbarggu infrastruktuvran.

source: Sametinget er en aktiv aktør innenfor institusjonsoppbygging.
sme: Sámediggi lea árjjalaš aktevra ásahushuksema siskkobealde.

source: I dag er det et mangfold av festivaler, museer, kulturhus, teatre og andre kunst- og kulturinstitusjoner som får tildelt direkte driftstilskudd over Sametingets budsjett.
sme: Dál leat ollu festiválat, museat, kulturviesut, teáhterat ja eará dáidda- ja kulturásahusat mat ožžot njuolgga doaibmadoarjaga Sámedikki bušeahta bokte.

source: Det ligger både språk- og kulturpolitiske og andre samfunnsmessige målsettinger bak Sametingets finansiering av institusjonene.
sme: Sámedikki ruhtadeami duogábealde leat sihke giella- ja kulturpolitihkalaš mihttomearit.

source: Det samiske samfunn kan på flere kunst-/fagområder sies å ha en variert dekning hva gjelder eksisterende kategorier av kulturinstitusjoner og andre organ.
sme: Sáhttá dadjat ahte máŋgga dáidda- ja fágasurggiin sámi servodagain, lea iešguđetlágan gokčandássi go guoská iešguđetlágan kategoriijaide kulturásahusain ja eará orgánain.

source: Og fremdeles er det ønsker og udekkede behov, både med tanke på geografisk fordeling av kulturinstitusjonene, rammevilkår for den enkelte institusjon, og i forhold til hvilke typer institusjoner de samiske samfunn mangler for å kunne dekke og løse ulike behov, samfunnsroller og -oppgaver innen ulike fagfelt.
sme: Ain leat dárbbut ja sávaldagat mat eai leat ollašuvvan, sihke kulturásahusaid geográfalaš juogu ektui, ovttaskas ásahusa rámmaeavttuid ektui, ja dan ektui man lágan ásahusat sámi servodagas váilot vai sáhttá duhtadit ja čoavdit sierra dárbbuid, servodatrollaid ja -doaimmaid sierra fágasurggiid siskkobealde.

source: I et fremtids-perspektiv kan det også være hensiktsmessig med en overordnet, prinsipiell drøfting av hvilke roller og oppgaver innenfor denne sektoren er det de samiske samfunn må fylle og løse.
sme: Boahtteáiggi perspektiivvas sáhttá maiddái leat ulbmillaš bajimuš dásis ja prinsihpalaččat guorahallat makkár rollat ja doaimmat dán suorggi siskkobealde leat maid sámi servodat ferte ollašuhttit ja čoavdit.

source: Hva er for eksempel den grenseoverskridende dimensjonen og hva er mer et regionalt og lokalt ansvar.
sme: Mii lea ovdamearkka dihte rájiidrasttildeaddji dimenšuvdna ja mii lea dat mas lea eanet regionála ja báikkálaš dásis ovddasvástádus.

source: Hva kan og bør Sametingets ansvar og rolle være i forhold til bl.a. politikkutvikling innenfor området, forvaltning, finansiering, styrking av kapasitet og kompetanse og eierskap.
sme: Mii sáhttá ja berrešii leat Sámedikki ovddasvástádus ja rolla earret eará politihka ovddideami ektui suorggi siskkobealde, hálddašeamis, ruhtadeamis, kapasitehta ja gelbbolašvuođa nannemis ja eaiggátvuođa ektui.

source: 3 Begreper og avgrensninger
sme: 3 Doahpagat ja ráddjemat

source: Begrepet kulturinstitusjoner kan ha flere definisjoner og brukes om mange typer arenaer og aktører.
sme: Doahpagis kulturásahusas sáhttet leat máŋga čilgehusa ja dat sáhttá geavahuvvot iešguđetlágan arena ja aktevrra birra.

source: En kulturinstitusjon er en profesjonelt drevet institusjon for kulturformidling, -bevaring og - produksjon.
sme: Kulturásahus lea ásahus mii jođihuvvo ámmátlaččat kultuvrra gaskkusteamis, seailluheamis ja hutkamis.

source: De er viktig del av grunnmuren i det lokale og regionale kulturlivet og som lokal og regional møteplass, og arena for amatører og profesjonelle utøvere av kunst og kulturaktiviteter.
sme: Dat leat dehálaš caggi báikkálaš ja regionála kultureallimis, lea báikkálaš ja regionála deaivvadanbáiki, ja lea arena sihke ámmát ja ii-ámmát dáidá- ja kulturbargiide.

source: Avhengig av innhold og hovedvirksomhet kan de ha spesialkompetanse innen enkelte fagområder/ sjangere.
sme: Go geahččá sisdollui ja váldodoibmii de sáhttá das leat earenomáš čehppodat muhtun fágasurggiin.

source: De har en definert rolle i kulturpolitikken ved at de representerer en verdifull kulturell infrastruktur og er et slags instrument for å oppfylle samiske og nasjonale kulturpolitiske mål, ofte omsatt til lokale forhold.
sme: Dain lea definerejuvvon rolla kulturpolitihkas danne go dat ovddastit kultuvrralaš infrastruktuvrra ja leat veahkkeneavvun ollašuhttit sámi ja našunála kulturpolitihkalaš mihtuid, dávjá báikkálaš dásis.

source: De har også en viktig funksjon i det å utvikle kulturlivet, både som kompetansesenter og samarbeidspartner med lokale og regionale krefter, som vertskap, tilbyder av arenaer, utstyr, teknisk personale og arrangementskunnskap, og som produsent for egne forestillinger/arrangement/prosjekt.
sme: Dain lea dehálaš doaibma ovdánahttit kultureallima, gelbbolašvuođaguovddážin ja ovttasbargoguoibmi earáide báikkálaččat ja regionálalaččat, leaš dál doalloguoddin, fállame arena, rusttegiid, teknihkalaš čehppodaga ja máhtu doaluid lágidit, ja maid produseantan iežas čájálmasaide/ doaluide/ prošeavttaide.

source: Kulturinstitusjoner kan sies å operere i grenselandet mellom kunst/kultur og administrasjon, fag og politikk.
sme: Sáhttá dadjat ahte kulturásahusat doibmet gaskal dáidaga/kultuvrra ja hálddahusa, fága ja politihka.
